StruSoft.Interop.StruXml.Data.Composite_prop_type


StruSoft.Interop.StruXml.Data.Composite_prop_type.Name


StruSoft.Interop.StruXml.Data.Composite_prop_type.Value


StruSoft.Interop.StruXml.Data.Composite_prop_type.AnyAttr
